export const names = {
    "1 Хроніки 11":  [
        {
            "name": "Яшов'ам",
            "description": "Лицар і військовий, голова тридцяти Давидових лицарів, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:11"
        },
        {
            "name": "Елеазар",
            "description": "Лицар і військовий, один із трьох Давидових лицарів, відомий своєю хоробрістю.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:12"
        },
        {
            "name": "Давид",
            "description": "Цар Ізраїля, який був помазаний на царство над народом Ізраїльським за Господнім словом.",
            "usage_count": 8,
            "first_mention": "1 Хроніки 11:11"
        },
        {
            "name": "Пас-Дамім",
            "description": "Місце, де була велика битва проти филистимлян, і Давид та Елеазар виявили велику хоробрість.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:13"
        },
        {
            "name": "Долина Рефаїм",
            "description": "Місце, де таборували филистимляни, і де троє Давидових лицарів виявилися дуже сміливими.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:15"
        },
        {
            "name": "Віфлеєм",
            "description": "Місто, де була филистимська залога, коли Давид спрагнув води з віфлеємської криниці.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:16"
        },
        {
            "name": "Авшай",
            "description": "Лицар і військоводець, брат Йоава, голова трьох Давидових лицарів, відомий своєю хоробрістю.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:20"
        },
        {
            "name": "Беная",
            "description": "Лицар і військовий Давида, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:22"
        },
        {
            "name": "Асаїл",
            "description": "Лицар і військовий, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:26"
        },
        {
            "name": "Елханан",
            "description": "Лицар і військовий, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:26"
        },
        {
            "name": "Шаммот",
            "description": "Лицар і військовий, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:27"
        },
        {
            "name": "Хелес",
            "description": "Лицар і військовий, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:27"
        },
        {
            "name": "Іра",
            "description": "Лицар і військовий, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:28"
        },
        {
            "name": "Авіезер",
            "description": "Лицар і військовий, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:28"
        },
        {
            "name": "Сіббехай",
            "description": "Лицар і військовий, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:29"
        },
        {
            "name": "Ілай",
            "description": "Лицар і військовий, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:29"
        },
        {
            "name": "Магарай",
            "description": "Лицар і військовий, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:30"
        },
        {
            "name": "Хелед",
            "description": "Лицар і військовий, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:30"
        },
        {
            "name": "Беная",
            "description": "Лицар і військовий, відомий своєю хоробрістю та військовими подвигами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:31"
        },
        {
            "name": "Хурай",
            "description": "Лицар і військовий з Нахале-Ґаашу.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:32"
        },
        {
            "name": "Авіїл",
            "description": "Лицар і військовий арв'янин.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:32"
        },
        {
            "name": "Азмавет",
            "description": "Лицар і військовий бахарум'янин.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:33"
        },
        {
            "name": "Ел'яхба",
            "description": "Лицар і військовий шаалвонянин.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:33"
        },
        {
            "name": "Ґізонянин Гашем",
            "description": "Лицар і військовий, брав участь у Давидовому лицарському загоні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:34"
        },
        {
            "name": "Йонатан",
            "description": "Лицар і військовий гарар'янин, брав участь у Давидовому лицарському загоні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:34"
        },
        {
            "name": "Ахіям",
            "description": "Лицар і військовий арв'янин, брав участь у Давидовому лицарському загоні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:34"
        },
        {
            "name": "Етіїл",
            "description": "Лицар і військовий, брав участь у Давидовому лицарському загоні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:35"
        },
        {
            "name": "Овед",
            "description": "Лицар і військовий, брав участь у Давидовому лицарському загоні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:35"
        },
        {
            "name": "Яасіїл",
            "description": "Лицар і військовий Ел'наамові, брав участь у Давидовому лицарському загоні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:35"
        },
        {
            "name": "Їтма",
            "description": "Лицар і військовий моавітянин, брав участь у Давидовому лицарському загоні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:35"
        },
        {
            "name": "Етіїл",
            "description": "Лицар і військовий, брав участь у Давидовому лицарському загоні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:35"
        },
        {
            "name": "Етіїл",
            "description": "Лицар і військовий, брав участь у Давидовому лицарському загоні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:35"
        },
        {
            "name": "Етіїл",
            "description": "Лицар і військовий, брав участь у Давидовому лицарському загоні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:35"
        },
        {
            "name": "Етіїл",
            "description": "Лицар і військовий, брав участь у Давидовому лицарському загоні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:35"
        }
    ],
    "1 Хроніки 12": [
        {
            "name": "Ахіезер",
            "description": "Голова лицарів, що прийшли до Давида в Ціклаґ, підтримувати його, коли той ховався від Саула.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:1"
        },
        {
            "name": "Аттай",
            "description": "Лицар і воїн, що допомагав Давидові у війні, був частиною лицарського загону.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:11"
        },
        {
            "name": "Азареїл",
            "description": "Голова лицарів і воїнів, які приєдналися до Давида в Ціклаґу.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:12"
        },
        {
            "name": "Беал'я",
            "description": "Лицар і воїн, приєднався до Давида в Ціклаґу, брав участь у війні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:5"
        },
        {
            "name": "Бераха",
            "description": "Голова лицарів та воїнів, які долучилися до Давида в Ціклаґу.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:4"
        },
        {
            "name": "Езер",
            "description": "Лицар і воїн, приєднався до Давида в Ціклаґу, брав участь у війні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:9"
        },
        {
            "name": "Еліав",
            "description": "Голова лицарів і воїнів, які долучилися до Давида в Ціклаґу.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:10"
        },
        {
            "name": "Елкана",
            "description": "Лицар і воїн, приєднався до Давида в Ціклаґу, брав участь у війні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:6"
        },
        {
            "name": "Етіїл",
            "description": "Лицар і військовий, брав участь у Давидовому лицарському загоні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 11:35"
        },
        {
            "name": "Єзіїл",
            "description": "Голова лицарів та воїнів, які долучилися до Давида в Ціклаґу.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:4"
        },
        {
            "name": "Єрімот",
            "description": "Лицар і воїн, приєднався до Давида в Ціклаґу, брав участь у війні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:5"
        },
        {
            "name": "Їрмея",
            "description": "Лицар і воїн, приєднався до Давида в Ціклаґу, брав участь у війні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:4"
        },
        {
            "name": "Йоазер",
            "description": "Голова лицарів та воїнів, які долучилися до Давида в Ціклаґу.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:4"
        },
        {
            "name": "Йоханан",
            "description": "Лицар і воїн, приєднався до Давида в Ціклаґу, брав участь у війні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:4"
        },
        {
            "name": "Йохов'ам",
            "description": "Лицар і воїн, приєднався до Давида в Ціклаґу, брав участь у війні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:4"
        },
        {
            "name": "Йоїл",
            "description": "Лицар і воїн, приєднався до Давида в Ціклаґу, брав участь у війні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:4"
        },
        {
            "name": "Махбанай",
            "description": "Голова лицарів і воїнів, які долучилися до Давида в Ціклаґу.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:11"
        },
        {
            "name": "Овадія",
            "description": "Голова лицарів і воїнів, які долучилися до Давида в Ціклаґу.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:10"
        },
        {
            "name": "Хорх'я",
            "description": "Лицар і воїн, приєднався до Давида в Ціклаґу, брав участь у війні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:7"
        },
        {
            "name": "Ціллетай",
            "description": "Голова тисячок Манасіїних воїнів, що допомагали Давидові у війні.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 12:21"
        }
    ],
    "1 Хроніки 13": [
        {
            "name": "Давид",
            "description": "Давид був ізраїльським царем, відомим своєю вірністю Богу і своїм вождерством. В даному уривку, він бажав привести Божий ковчег до Ізраїльської громади, але столкнувся з нещасливою подією під час цього процесу.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 13:1"
        },
        {
            "name": "Саул",
            "description": "Саул був попереднім царем Ізраїлю перед Давидом. Узза спробував підтримати ковчег Божий під час перенесення його до Давида, через те, що під час Саулового царювання не зверталися до ковчега.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 13:3"
        },
        {
            "name": "Ахйо",
            "description": "Ахйо був одним із осіб, які провадили віз із Божим ковчегом під час його перенесення до Давида.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 13:7"
        },
        {
            "name": "Овед-Едом",
            "description": "Овед-Едом був гатянином, у якого Давид тимчасово залишив Божий ковчег. Бог благословив його дім, коли ковчег перебував там.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 13:13-14"
        },
        {
            "name": "Узза",
            "description": "Узза був однією з осіб, які спроваджували Божий ковчег з Кір'ят-Єаріму до Давида. Він став відомим тим, що намагався підтримати ковчег, коли воли, які його везли, нахилили його. Проте це діяння спричинило гнів Господа, і Узза був убитий Божим втручанням.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 13:10"
        }
    ],
    "1 Хроніки 18": [
        {
            "name": "Давид",
            "description": "Обраний Богом цар, який царював над Ізраїлем.",
            "first_mention": "1 Хроніки 18:1",
            "usage_count": 9
        },
        {
            "name": "Гадад'езер",
            "description": "Цар цовський, проти якого Давид воював.",
            "first_mention": "1 Хроніки 18:3",
            "usage_count": 3
        },
        {
            "name": "Гадорам",
            "description": "Син царя хамотського, який послав Давиду привітання.",
            "first_mention": "1 Хроніки 18:10",
            "usage_count": 1
        },
        {
            "name": "Авшай",
            "description": "Військовий командир, який побив Едома.",
            "first_mention": "1 Хроніки 18:12",
            "usage_count": 1
        },
        {
            "name": "Авімелех",
            "description": "Син священика Ев'ятара.",
            "first_mention": "1 Хроніки 18:16",
            "usage_count": 1
        },
        {
            "name": "Йоав",
            "description": "Головний військовий командир.",
            "first_mention": "1 Хроніки 18:15",
            "usage_count": 1
        },
        {
            "name": "Йосафат",
            "description": "Канцлер або секретар Давида.",
            "first_mention": "1 Хроніки 18:15",
            "usage_count": 1
        },
        {
            "name": "Садок",
            "description": "Священик.",
            "first_mention": "1 Хроніки 18:16",
            "usage_count": 1
        },
        {
            "name": "Авітар",
            "description": "Священик.",
            "first_mention": "1 Хроніки 18:16",
            "usage_count": 1
        },
        {
            "name": "Шавша",
            "description": "Писар або секретар Давида.",
            "first_mention": "1 Хроніки 18:16",
            "usage_count": 1
        },
        {
            "name": "Беная",
            "description": "Керетянин і Пелетянин, служитель у царській руці.",
            "first_mention": "1 Хроніки 18:17",
            "usage_count": 1
        }
    ],
    "1 Хроніки 19": [
        {
            "name": "Нахаш",
            "usage_count": 1,
            "first_mention": "1 Хроніки 19:1",
            "description": "Цар аммонітський, батько Хануна, який помер."
        },
        {
            "name": "Ханун",
            "usage_count": 4,
            "first_mention": "1 Хроніки 19:1",
            "description": "Син Нахаша, який став царем аммонітським після смерті свого батька."
        },
        {
            "name": "Давид",
            "usage_count": 8,
            "first_mention": "1 Хроніки 19:2",
            "description": "Цар Ізраїлю, який послав послів до Хануна, царя аммонітського, виразити співчуття через смерть Нахаша."
        },
        {
            "name": "Йоав",
            "usage_count": 3,
            "first_mention": "1 Хроніки 19:10",
            "description": "Військовий командир, який очолював військову операцію проти аммонітів та сиріян."
        },
        {
            "name": "Ав'шай",
            "usage_count": 2,
            "first_mention": "1 Хроніки 19:12",
            "description": "Брат Йоава, який також брав участь у війні проти аммонітів та сиріян."
        },
        {
            "name": "Шофах",
            "usage_count": 1,
            "first_mention": "1 Хроніки 19:18",
            "description": "Зверхник війська сиріян, який був убитий Давидом."
        },
        {
            "name": "Гадад'езер",
            "usage_count": 1,
            "first_mention": "1 Хроніки 19:19",
            "description": "Цар сирійський, до якого звернулися аммонітяни після поразки від Ізраїлю та сиріян."
        }
    ],
    "1 Хроніки 20": [
        {
            "name": "Йоав",
            "usage_count": 1,
            "first_mention": "1 Хроніки 20:1",
            "description": "Військовий командир, який очолював військову операцію проти аммонітів та знищив місто Рабба."
        },
        {
            "name": "Давид",
            "usage_count": 3,
            "first_mention": "1 Хроніки 20:1",
            "description": "Цар Ізраїлю, який сидів в Єрусалимі тоді, коли Йоав веде війну проти аммонітів."
        },
        {
            "name": "Сіббехай",
            "usage_count": 1,
            "first_mention": "1 Хроніки 20:4",
            "description": "Хушанин, який убив Рефаєвого нащадка Сіппая в війні з филистимлянами."
        },
        {
            "name": "Елханан",
            "usage_count": 1,
            "first_mention": "1 Хроніки 20:5",
            "description": "Син Яірів, який побив Лахмі, брата ґатянина Голіята, відомого з історії Давида і Голіафа."
        },
        {
            "name": "Йонатан",
            "usage_count": 1,
            "first_mention": "1 Хроніки 20:7",
            "description": "Син Шім'ї і брат Давида, який забив Рефаєвого нащадка, що зневажав Ізраїля."
        },
        {
            "name": "Лахмі",
            "usage_count": 1,
            "first_mention": "1 Хроніки 20:5",
            "description": "Брат Голіята"
        }
    ],
    "1 Хроніки 21": [
        {
            "name": "Сатана",
            "usage_count": 1,
            "first_mention": "1 Хроніки 21:1",
            "description": "Сатана виступає проти Ізраїля та намовляє Давида перелічити народ."
        },
        {
            "name": "Давид",
            "usage_count": 11,
            "first_mention": "1 Хроніки 21:1",
            "description": "Цар Ізраїлю, який визволив народ від сатани і вибачився перед Богом за свої дії."
        },
        {
            "name": "Йоав",
            "usage_count": 4,
            "first_mention": "1 Хроніки 21:2",
            "description": "Військовий командир, який виконав наказ Давида щодо переліку народу."
        },
        {
            "name": "Господь",
            "usage_count": 7,
            "first_mention": "1 Хроніки 21:7",
            "description": "Бог Ізраїля, який дав відповідь на молитву Давида і покарав народ за гріхи."
        },
        {
            "name": "Ґад",
            "usage_count": 2,
            "first_mention": "1 Хроніки 21:9",
            "description": "Давидовий пророк і радник, який передав повідомлення від Господа щодо покарання."
        },
        {
            "name": "Орнан",
            "usage_count": 3,
            "first_mention": "1 Хроніки 21:15",
            "description": "Євусеянин, власник місця, де Давид побудував жертівник для Господа."
        }
    ],
    "1 Хроніки 22": [
        {
            "name": "Давид",
            "usage_count": 11,
            "first_mention": "1 Хроніки 22:1",
            "description": "Давид готує матеріали та ресурси для будівництва Божого дому та передає завдання своєму синові Соломону."
        },
        {
            "name": "Соломон",
            "usage_count": 6,
            "first_mention": "1 Хроніки 22:6",
            "description": "Син Давида, якому Давид доручив будівництво храму для Господа."
        },
        {
            "name": "Господь",
            "usage_count": 4,
            "first_mention": "1 Хроніки 22:9",
            "description": "Бог Ізраїля, який вказав Давидові, що він не буде будувати храм, але його син Соломон зробить це."
        },
        {
            "name": "Ковчег Господній",
            "usage_count": 1,
            "first_mention": "1 Хроніки 22:19",
            "description": "Свята арка, яка містила Тору та інші святі речі, що повинні були бути перенесені до нового храму."
        },
        {
            "name": "Ізраїль",
            "usage_count": 3,
            "first_mention": "1 Хроніки 22:18",
            "description": "Народ Ізраїль, для якого будувався храм для відділення та поклоніння Богу."
        }
    ],
    "1 Хроніки 23": [
        {
            "name": "Давид",
            "usage_count": 4,
            "first_mention": "1 Хроніки 23:1",
            "description": "Давид поставив свого сина Соломона царем над Ізраїлем і збирає Ізраїлевих князів, священиків та Левитів."
        },
        {
            "name": "Левити",
            "usage_count": 13,
            "first_mention": "1 Хроніки 23:3",
            "description": "Левити були перелічені за віком, і їх число становило 38 000 мужчин. Для служби в Господньому домі було 24 000, а також були урядники, судді, придверні та музиканти."
        },
        {
            "name": "Аарон",
            "usage_count": 4,
            "first_mention": "1 Хроніки 23:13",
            "description": "Аарон і Мойсей були синами Амрама, і Аарон був відділений для служби в Святому Святому, а також для кадження перед Господом."
        },
        {
            "name": "Мойсей",
            "usage_count": 2,
            "first_mention": "1 Хроніки 23:13",
            "description": "Мойсей також був сином Амрама і був важливою постаттю в історії Ізраїля."
        },
        {
            "name": "Єрусалим",
            "usage_count": 1,
            "first_mention": "1 Хроніки 23:25",
            "description": "Місто, де оселився народ Ізраїль після отримання миру від Господа."
        }
    ],
    "1 Хроніки 24": [
        {
            "name": "Аарон",
            "usage_count": 2,
            "first_mention": "1 Хроніки 24:1",
            "description": "Аарон має двох синів: Надава і Авігу, а також двох інших синів: Елеазар і Ітамар."
        },
        {
            "name": "Елеазар",
            "usage_count": 3,
            "first_mention": "1 Хроніки 24:2",
            "description": "Елеазар і Ітамар стали священнодіяльниками після смерті своїх братів Надава і Авігу."
        },
        {
            "name": "Ітамар",
            "usage_count": 2,
            "first_mention": "1 Хроніки 24:2",
            "description": "Ітамар був одним із синів Аарона і також став священнодіяльником."
        },
        {
            "name": "Давид",
            "usage_count": 1,
            "first_mention": "1 Хроніки 24:6",
            "description": "Давид був включений до процесу поділу Левитів на черги для служби в Господньому домі."
        },
        {
            "name": "Садок",
            "usage_count": 2,
            "first_mention": "1 Хроніки 24:6",
            "description": "Садок, священик, брав участь у поділі Левитів на черги для служби в храмі."
        },
        {
            "name": "Ахімелех",
            "usage_count": 1,
            "first_mention": "1 Хроніки 24:6",
            "description": "Ахімелех, син Евіятара, також брав участь у поділі Левитів для служби в храмі."
        },

    ],
    "1 Хроніки 25": [
        {
            "name": "Асаф",
            "usage_count": 3,
            "first_mention": "1 Хроніки 25:1",
            "description": "Асаф був одним з провіщувачів, який грав на цитрах, арфах та цимбалах."
        },
        {
            "name": "Геман",
            "usage_count": 3,
            "first_mention": "1 Хроніки 25:4",
            "description": "Геман був царським пророком, який вчив музикантів і грав на цимбалах, арфах та цитрах."
        },
        {
            "name": "Єдутун",
            "usage_count": 2,
            "first_mention": "1 Хроніки 25:3",
            "description": "Єдутун був пророком, який грав на цитрах на дяку та на хвалу Господеві."
        },
        {
            "name": "Заккур",
            "usage_count": 2,
            "first_mention": "1 Хроніки 25:2",
            "description": "Заккур був одним із синів Асафа та грав на музичних інструментах."
        },
        {
            "name": "Годалія",
            "usage_count": 1,
            "first_mention": "1 Хроніки 25:3",
            "description": "Годалія був одним з синів Єдутуна і грав на цитрі на дяку та на хвалу Господеві."
        },
        {
            "name": "Буккійя",
            "usage_count": 1,
            "first_mention": "1 Хроніки 25:4",
            "description": "Буккійя був одним з синів Гемана і грав на музичних інструментах."
        }
    ],
    "1 Хроніки 26": [
        {
            "name": "Корахівці",
            "description": "Черги придверних, які відповідали за службу в Божому домі та були нащадками Коре, а також належали до Асафового роду.",
            "usage_count": 2,
            "first_mention": "1 Хроніки 26:1"
        },
        {
            "name": "Мешелемія",
            "description": "Син Коре, який був одним із Корахівців та входив до Асафового роду. Його нащадки грали роль придверних в служінні в Божому домі.",
            "usage_count": 2,
            "first_mention": "1 Хроніки 26:1"
        },
        {
            "name": "Захарій",
            "description": "Син Мешелемії, що приймав активну участь у служінні в Божому домі як придверний.",
            "usage_count": 2,
            "first_mention": "1 Хроніки 26:2"
        },
        {
            "name": "Овед-Едом",
            "description": "Син Мешелемії, який також був придверним та виконував службу в Божому домі. Його сини також брали участь у цій службі.",
            "usage_count": 2,
            "first_mention": "1 Хроніки 26:4"
        },
        {
            "name": "Шемаї",
            "description": "Син Овед-Едома, який із своїми синами панував над домом свого батька та володів репутацією хороброго вояка.",
            "usage_count": 2,
            "first_mention": "1 Хроніки 26:6"
        },
        {
            "name": "Шелемія",
            "description": "Ім'я, яке відноситься до особи, на яку випав жеребок для певної служби в Божому домі.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 26:14"
        },
        {
            "name": "Шуппім",
            "description": "Ім'я, пов'язане з призначенням для служби в Божому домі та охорони певних брам і варт.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 26:16"
        },
        {
            "name": "Хоси",
            "description": "Ім'я, пов'язане з призначенням для служби в Божому домі та охорони певних брам і варт.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 26:16"
        },
        {
            "name": "Левити",
            "description": "Загальна згадка про Левитів, які виконували різноманітні обов'язки в Божому домі, включаючи службу в скарбницях і святині.",
            "usage_count": 4,
            "first_mention": "1 Хроніки 26:20"
        },
        {
            "name": "Ладан",
            "description": "Загальна згадка про синів Ладана, які також відносяться до Ґершонівців і брали участь у служінні в Божому домі.",
            "usage_count": 2,
            "first_mention": "1 Хроніки 26:21"
        },
        {
            "name": "Єхіїл",
            "description": "Ім'я одного з синів Ладана, який був здібний до роботи з скарбами Божого дому.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 26:21"
        },
        {
            "name": "Амрамівці",
            "description": "Згадка про різні роди Левитів, які брали участь у різних аспектах служіння в Божому домі, включаючи писарів та суддів.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 26:23"
        }
    ],
    "1 Хроніки 27": [
        {
            "name": "Ізраїлеві сини",
            "description": "Опис чисельності та керівників ізраїльських племен, які служили цареві для всіх місяців року. Кожен місяць був призначений для певного племенного відділу.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:1"
        },
        {
            "name": "Яшов'ам",
            "description": "Голова першого племенного відділу на перший місяць, який включав двадцять і чотири тисячі людей.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:2"
        },
        {
            "name": "Ахохівець Додай",
            "description": "Голова відділу для другого місяця, з двадцятьма чотирма тисячами служителів.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:4"
        },
        {
            "name": "Беная",
            "description": "Священик, який керував військовим відділом на третій місяць із двадцятьма чотирма тисячами людей.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:5"
        },
        {
            "name": "Шамут",
            "description": "П'ятий зверхник військового відділу на п'ятий місяць, з двадцятьма чотирма тисячами служителів.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:8"
        },
        {
            "name": "Іра",
            "description": "Шостий зверхник військового відділу на шостий місяць, з двадцятьма чотирма тисячами служителів.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:9"
        },
        {
            "name": "Хелец",
            "description": "Сьомий зверхник військового відділу на сьомий місяць, з двадцятьма чотирма тисячами служителів.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:10"
        },
        {
            "name": "Сіббехай",
            "description": "Восьмий зверхник військового відділу на восьмий місяць, з двадцятьма чотирма тисячами служителів.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:11"
        },
        {
            "name": "Авіезер",
            "description": "Дев'ятий зверхник військового відділу на дев'ятий місяць, з двадцятьма чотирма тисячами служителів.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:12"
        },
        {
            "name": "Магарай",
            "description": "Десятий зверхник військового відділу на десятий місяць, з двадцятьма чотирма тисячами служителів.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:13"
        },
        {
            "name": "Беная",
            "description": "Одинадцятий зверхник військового відділу на одинадцятий місяць, з двадцятьма чотирма тисячами служителів.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:14"
        },
        {
            "name": "Хелдай",
            "description": "Дванадцятий зверхник військового відділу на дванадцятий місяць, з двадцятьма чотирма тисячами служителів.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:15"
        },
        {
            "name": "Хашавія",
            "description": "Зверхник над Левіїв, син Кемуїла, який був відповідальний за Левіїв.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:17"
        },
        {
            "name": "Садок",
            "description": "Зверхник над священиками, який був відповідальний за священиків і службу в Божому домі.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:17"
        },
        {
            "name": "Єлігу",
            "description": "Зверхник для Юди, брат Давида, відповідальний за Юду та його аспекти служіння.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:18"
        },
        {
            "name": "Омрі",
            "description": "Зверхник для Іссахара, який був відповідальний за Іссахара та його аспекти служіння.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:19"
        },
        {
            "name": "Їшмая",
            "description": "Зверхник для Завулона, який був відповідальний за Завулона та його аспекти служіння.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:19"
        },
        {
            "name": "Єрімот",
            "description": "Зверхник для Нефталима, який був відповідальний за Нефталима та його аспекти служіння.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:19"
        },
        {
            "name": "Осія",
            "description": "Зверхник для Ефремових синів, який був відповідальний за Ефрема та його аспекти служіння.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:20"
        },
        {
            "name": "Йоїл",
            "description": "Зверхник для половини Манасіїного племені, який був відповідальний за половину Манасії та його аспекти служіння.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:20"
        },
        {
            "name": "Їддо",
            "description": "Зверхник для Манасії в Гілеаді, який був відповідальний за Манасію в Гілеаді та його аспекти служіння.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:21"
        },
        {
            "name": "Їасіїл",
            "description": "Зверхник для половини Манасії в Ґілеаді, який був відповідальний за половину Манасії в Ґілеаді та його аспекти служіння.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:21"
        },
        {
            "name": "Ідо",
            "description": "Зверхник для Веніямина, який був відповідальний за Веніямина та його аспекти служіння.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:22"
        },
        {
            "name": "Азаріїл",
            "description": "Зверхник для Дана, який був відповідальний за Дана та його аспекти служіння.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:22"
        },
        {
            "name": "Єгонатан",
            "description": "Відповідальний за скарби на полі, у містах, селах та баштах.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:25"
        },
        {
            "name": "Езрі",
            "description": "Відповідальний за тих, що робили польову роботу для праці на землі.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:26"
        },
        {
            "name": "Шім'ї",
            "description": "Відповідальний за виноградники.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:27"
        },
        {
            "name": "Завді",
            "description": "Відповідальний за тим, що в виноградниках для запасів вина.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:27"
        },
        {
            "name": "Баал-Ханан",
            "description": "Відповідальний за оливки та сикомори в Шефелі.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:28"
        },
        {
            "name": "Йоаш",
            "description": "Відповідальний за скарби оливи.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:28"
        },
        {
            "name": "Єгояда",
            "description": "Давидів дядько, радник.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:32"
        },
        {
            "name": "Єхіїл",
            "description": "Син Нахмоніїв, із царськими синами.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:32"
        },
        {
            "name": "Ахітофель",
            "description": "Радник цареві.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:33"
        },
        {
            "name": "Хушай",
            "description": "Приятель царів.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:33"
        },
        {
            "name": "Йоав",
            "description": "Зверхник царського війська.",
            "usage_count": 1,
            "first_mention": "1 Хроніки 27:34"
        }
    ],
    "1 Хроніки 28": [
        {
            "name": "Давид",
            "description": "Цар Ізраїля, який передає Соломонові завдання збудувати Божий храм.",
            "usage_count": 7,
            "first_mention": "1 Хроніки 28:1"
        },
        {
            "name": "Соломон",
            "description": "Син Давида, якому передають завдання збудувати Божий храм.",
            "usage_count": 5,
            "first_mention": "1 Хроніки 28:5"
        }
    ],
    "1 Хроніки 29": [
        {
            "name": "Давид",
            "description": "Цар Ізраїля, який віддає велику кількість золота, срібла, міді, заліза, дерева та дорогоцінного каміння для будівництва Божого храму.",
            "usage_count": 10,
            "first_mention": "1 Хроніки 29:1"
        },
        {
            "name": "Соломон",
            "description": "Син Давида, якому передають королівські повноваження та завдання збудувати Божий храм.",
            "usage_count": 7,
            "first_mention": "1 Хроніки 29:1"
        },
        {
            "name": "Господь",
            "description": "Бог Ізраїля, якого Давид та народ вдячно вшановують за можливість будівництва храму та за Його величність.",
            "usage_count": 9,
            "first_mention": "1 Хроніки 29:1"
        }
    ]
}
