export const numbers = [
    {
        name: '32000',
        description: 'Найманці царя Хануна у противостоянні Давиду.',
        link: '1 Хроніки 19:7',
    },
    {
        name: '1000',
        description: 'Талантів срібла, щоб винайняти собі колесниці та верхівців з Араму',
        link: '1 Хроніки 19:6'
    },
    {
        name: '1',
        description: 'талант золота коштувала корона що забрав Йоав з Равви',
        link: '1 Хроніки 20:2'
    },
    {
        name: '6',
        description: 'пальців на руках та ногах у чоловіка з Ґаті',
        link: '1 Хроніки 20:6'
    },
    {
        name: '24',
        description: 'пальців на руках та ногах разом у чоловіка з Ґаті',
        link: '1 Хроніки 20:6'
    },
    {
        name: '1100000',
        description: 'чоловіка що витягяють меча із всього Ізраіля',
        link: '1 Хроніки 21:5'
    },
    {
        name: '473000',
        description: 'чоловіка що витягяють меча із всього Юди',
        link: '1 Хроніки 21:5'
    },
    {
        name: '3',
        description: 'роки голоду як покару за гріх Давида із численням народу',
        link: '1 Хроніки 21:12'
    },
    {
        name: '3',
        description: 'місяці як покару за гріх Давида із численням народу',
        link: '1 Хроніки 21:5'
    },
    {
        name: '3',
        description: 'дні Господнього меча та моровицю як покару за гріх Давида із численням народу',
        link: '1 Хроніки 21:5'
    },
    {
        name: '100000',
        description: 'талантів золота заговив Давид для храму',
        link: '1 Хроніки 22:14'
    },
    {
        name: '1100000',
        description: 'талантів срібла заговив Давид для храму',
        link: '1 Хроніки 22:14'
    },
    {
        name: '38000',
        description: 'левитів і священників від 30 та вище років',
        link: '1 Хроніки 23:3'
    },
    {
        name: '24000',
        description: 'чоловік із левитів для керування роботою по храму',
        link: '1 Хроніки 23:4'
    },
    {
        name: '6000',
        description: 'суддів та урядників із левитів по храму',
        link: '1 Хроніки 23:4'
    },
    {
        name: '4000',
        description: 'музичних із левитів по храму',
        link: '1 Хроніки 23:5'
    },
    {
        name: '4000',
        description: 'придверних із левитів по храму',
        link: '1 Хроніки 23:5'
    },
    {
        name: '20',
        description: 'років та вище левити для служби по храмі',
        link: '1 Хроніки 23:28'
    }
]
