export const places = [
    {
        name: "Рабба",
        description: "аммонітський край, що понищив Давид. там були побиті пилками люди",
        link: "1 Хроніки 20:1",
        usage_count: 1,
    },
    {
        name: "Ґезері",
        description: "місто филистимлян, де були покорені Рафаєві нащадки",
        link: "1 Хроніки 20:4",
        usage_count: 1,
    },
    {
        name: "Ґаті",
        description: "місто филистимлян, де був чоловік з 6-ма пальцями на ногах і руках, із нащадків Рефая",
        link: "1 Хроніки 20:6",
        usage_count: 1,
    },
    {
        name: "Ґів'он",
        description: "місце де стояла скинія та жертвенник",
        link: "1 Хроніки 21:29",
        usage_count: 1,
    },
    {
        name: "Гелам",
        description: "місце, куди ввійшло військо аммонітське, коли тікали від Йоава і Арама.",
        link: "2 Самуїлова 10:16",
        usage_count: 1,
    },
    {
        name: "Єрихон",
        description: "місце, де сиділи раби Давидові аж поки відросте борода їх.",
        link: "2 Самуїлова 10:5",
        usage_count: 1,
    },
    {
        name: "Ло-Девар",
        description: "місце, де знаходився Мефівошет син Йонатана",
        link: "2 Самуїлова 9:4",
        usage_count: 1,
    },
]
