export const places = [
    {
        name: "Рабба",
        description: "аммонітський край, що понищив Давид. там були побиті пилками люди",
        link: "1 Хроніки 20:1"
    },
    {
        name: "Ґезері",
        description: "місто филистимлян, де були покорені Рафаєві нащадки",
        link: "1 Хроніки 20:4"
    },
    {
        name: "Ґаті",
        description: "місто филистимлян, де був чоловік з 6-ма пальцями на ногах і руках, із нащадків Рефая",
        link: "1 Хроніки 20:6"
    },    {
        name: "Ґів'он",
        description: "місце де стояла скинія та жертвенник",
        link: "1 Хроніки 21:29"
    },
]
