export const quotes = [
    {
        name: 'Давид',
        description: 'Ідіть, перелічіть Ізраїля від Беер-Шеви й аж до Дану, і донесіть мені, і я знатиму число їх!',
        link: '1 Хроніки 21:2'
    },
    {
        name: 'Давид',
        description: 'Я дуже згрішив, що зробив оцю річ! А тепер прости ж гріх Свого раба, бо я зробив дуже нерозумно!...',
        link: '1 Хроніки 21:8'
    }, {
        name: 'Давид',
        description: 'Чи ж не я сказав рахувати в народі? І я той, хто згрішив, і вчинити зло я вчинив зло, а ці вівці що зробили вони, Господи, Боже мій?',
        link: '1 Хроніки 21:17'
    }, {
        name: 'Давид',
        description: 'Дай же мені місце цього току, й я збудую на ньому жертівника для Господа',
        link: '1 Хроніки 21:22'
    },{
        name: 'Орнан',
        description: 'Візьми собі, і нехай зробить мій пан цар, що добре в очах його. Дивися, я даю цю худобу на цілопалення, а молотарки на дрова, а пшеницю на хлібну жертву.',
        link: '1 Хроніки 21:23'
    },
    {
        name: 'Йоав',
        description: '³ Нехай Господь додасть до народу Свого в сто раз стільки, скільки є! Чи не всі вони, пане мій царю, раби мого пана? Нащо буде шукати цього пан мій, нащо це буде за провину для Ізраїля?',
        link: '1 Хроніки 21:3'
    },
]
